[
    {"id": 1, "name": "Cox’s Bazaar", "short": "Cox’s Bazaar is the tourist capital of Bangladesh. Sloping down to the blue water of the Bay of Bengal against the picturesque backdrop of a series of hills covered with dense forest, Cox’s Bazaar sea beach is the longest sea beach in the world.", "img": "https://dailyasianage.com/library/2019/09/28/1569705652_5.jpg", "price": "6000 BDT"},

    {"id": 2, "name": "Sent Martin", "short": "The St. Martin’s Island also known as Narikel Jinjira (an island of coconut) and Parachinar Deep (an island of cinnamon) is one of the most visited tourist spots in Bangladesh. The only coral island in Bangladesh is about 8 km in length and rarely more than 1km wide.", "img": "https://image.freepik.com/free-photo/beautiful-tropical-beach-sea-with-chair-blue-sky_74190-7488.jpg", "price": "6000 BDT"},

    {"id": 3, "name": "Kuakata Beach", "short": "kuakata sea beach Known as Sagar Kannya or the Daughter of the sea, Kuakata is famous for its panoramic sea beach. This 18 km long and 3 km wide sea beach is located at Kalapara Police Station of Patuakhali district. Kuakata sea beach about 320 km from Dhaka and 70 km from Patuakhali Sadar.", "img": "https://tourrom.com/wp-content/uploads/2019/01/Kuakata-Beach-1024x576.jpg", "price": "6000 BDT"},

    {"id": 4, "name": "Sajek Valley", "short": "Discovering sajek valley is one of the topmost tourist destinations in Bangladesh. Located among the hills of Kasalong range of Baghaichhari Upazila in Rangamai District, this place is about 1800 feet above the sea level.  It is known as the queen of hills and roof of Rangamati.", "img": "https://tourrom.com/wp-content/uploads/2019/01/Discover-sajek-valley-1024x701.jpg", "price": "6000 BDT"},

    {"id": 5, "name": "Jaflong", "short": "Situated at the border between Bangladesh and Indian state Meghalaya, Jaflong is one of the most Tourist Attractions in Jaflong destinations in Sylhet. Overshadowed by subtropical mountains and rain-forests, this place is about 60 km from Sylhet town. ", "img": "https://tourrom.com/wp-content/uploads/2019/02/jaflong-1.jpg", "price": "6000 BDT"},

    {"id": 6, "name": "Sundarbans", "short": "Sundarbans tourist attractions The Sundarbans, a unique eco-tourism destination, is the largest Mangrove Forest on earth and a UNESCO World Heritage Site. It stretches about 80km into the Bangladeshi and Indian mainland from the coast of the Bay of Bengal.", "img": "https://tourrom.com/wp-content/uploads/2019/01/Sundarban_Tiger-1024x683.jpg", "price": "6000 BDT"}

]